temperatur,9.100849078378356
ace,8.896352410543818
vielleicht,9.356578683588916
twin,8.941541184310072
everytim,7.307159129544642
butter,8.646085300783902
larm,9.792163560271845
birthday,8.296636143132634
trail,7.261421450548576
winner,8.219075159838981
kommt,8.2924483461692
papa,8.054015913568485
makin,6.472602479928399
bloom,7.798088394228952
crumbl,7.5281440434124836
deal,5.925239371980972
realli,3.5702991538155326
whether,7.598779586005544
jesus,6.306103370228672
finest,8.780386392495492
ley,10.45611435713983
don’t,7.804037660560137
crawl,5.888429847850509
christian,8.33919660536068
uh,6.101764784560091
lyric,6.050475555863237
caminar,9.757116613172645
blur,8.31350996169703
hello,6.626185743346197
coin,8.711673642411478
lua,10.55297589639242
disagre,9.029413940335406
blacken,8.33919660536068
piel,7.951411428334133
&,6.031157378663457
year,3.9362228639440793
ahí,9.322021461552549
voll,9.689477896297282
shame,5.742761320195575
present,7.203264644991519
request,9.223055010751526
tenert,10.02246117969364
slave,6.574424315656454
experi,8.086276277291084
puedo,7.2696302638241095
blow,4.725015770005621
diss,8.387510543140808
at,1.9494010624315259
li,9.215106257636036
kad,11.968013395671264
stand,3.3975954427450494
col,9.864919902707161
port,8.432882050902114
menschen,9.722900897834732
faz,9.57315377833005
deck,8.451437869930357
dado,10.036400370651513
p,7.858714753180451
pude,9.804037660560137
everyon,4.887639979207243
each,4.645083776938828
california,7.951411428334133
cri,3.4056296208361663
ar,9.49408220733885
ven,8.67850677847628
mo,7.65681170737696
steer,8.846383951269733
apathi,8.988191277608893
cut,4.775994623378334
te,4.660854760114241
side,4.052244648716292
blanco,9.792163560271845
star,4.075892259393085
pleas,3.924024129701433
movin,7.086276277291083
tout,6.57824265500285
askin,8.588474577613805
graveyard,8.877410846890356
mail,8.563029561056341
height,8.428280148943104
infect,8.115570584085122
built,6.476160299341589
consequ,8.271689786002403
bled,8.822034089853984
medic,8.968013395671264
hon,9.877410846890356
masquerad,9.365348893216648
crippl,8.810011561604771
sang,7.195423891774336
ihr,7.36975407233665
wrong,3.6740734844708416
coeur,8.547975215334054
sä,10.137938397113576
espera,9.153045289503785
pictur,5.3103310510295225
burnin,7.786262958832161
hallelujah,9.271689786002403
guard,7.34352253076347
locura,9.678506778476278
owe,7.834157648936473
was,1.890455862352659
fact,5.965510888468093
write,5.485690937079711
baila,10.036400370651513
sink,6.17023180032046
się,10.968013395671264
one,1.724134196473216
vient,9.852536178251327
glitter,8.896352410543818
risa,9.722900897834732
televis,8.414561867695324
willst,9.071849206655804
chill,6.56681782154605
cross,5.128576293909885
moin,9.356578683588916
allah,9.734216211062567
sew,9.071849206655804
ultim,8.810011561604771
destruct,7.166394843162804
perdu,9.45611435713983
quest,8.036400370651513
came,4.060900179116252
damag,7.664909175075556
cara,8.036400370651513
här,9.614376441056562
crash,6.279957401986003
yellow,7.23506086401168
fascin,9.100849078378356
fore,8.739907323140422
dr,8.822034089853984
corp,8.774533666250054
nickel,9.050475555863237
maze,8.451437869930357
forgiven,9.16065847361366
plea,8.79808839422895
vad,9.474973384391147
ander,8.61961308942271
limit,7.391984019720115
uhhuh,9.19933894177772
lune,10.02246117969364
der,5.978067060335187
wasteland,9.41912014965763
tien,7.029413940335406
retir,8.909119706617695
throne,7.437498678972483
hall,6.647421748346716
smash,7.271689786002403
also,7.326296116652874
fold,7.664909175075556
sonn,9.108191053719523
concret,7.843317648221949
mad,5.296636143132634
bug,8.082655961612387
drug,6.408884193933374
pool,7.412288116175204
mere,8.528144043412484
broke,5.624868814874205
this,1.3637690617953953
world,2.632457622753126
war,4.632126843193982
easier,7.843317648221949
sus,7.82505544182922
aliv,4.818642615034213
shelf,8.20720105955069
travel,6.1568468596636405
revel,8.179869077579495
pens,9.043420798329286
coal,8.609158731785545
jama,10.19933894177772
despué,9.043420798329286
repeat,5.469644318053578
mil,8.115570584085122
det,7.535548824634236
appeal,8.583349545435938
tragic,8.528144043412484
societi,7.632788478170444
teacher,7.768704587447857
volar,9.168312046157094
countri,6.186653682146604
sunshin,6.666263182721531
gaze,7.322021461552548
egal,9.086276277291084
saudad,10.55297589639242
pasion,10.137938397113576
fenc,7.837204524495337
few,5.929297588555325
quieren,9.780386392495492
worst,6.8618139918393375
droit,9.89001088366999
difícil,10.122988055647605
hopin,8.757116613172645
comin,5.74920353152938
ne,6.006081436504783
domani,10.816010302226212
ash,6.880550554420924
nine,6.614376441056562
spanish,9.086276277291084
ku,10.474973384391147
j,7.896352410543817
rub,8.008655380168609
continu,7.486886705934647
lap,8.717276348640853
lone,4.682268697272478
meadow,9.20720105955069
morena,10.745620974334816
green,5.744905529221771
reli,8.588474577613805
player,7.958029307098641
repres,8.227045870947562
spray,8.334883612489596
am,1.1661553718300455
moment,4.861813991839338
blanket,8.451437869930357
bop,9.288272670198007
messiah,9.446776492560495
from,1.7316005040198807
statu,9.029413940335406
oder,8.137938397113576
bay,7.801059960760242
bump,8.050475555863235
todo,5.844849985106195
ko,10.347861466487807
vom,8.48928122107503
bathroom,8.391984019720114
ik,9.768704587447857
thinkin,6.437498678972483
lisa,9.667618462333543
subject,8.877410846890356
pushin,8.871151856418674
win,5.479726914361781
salvat,7.565553962471889
mr,6.760004892497472
har,7.765798856272446
bottom,6.843317648221949
dear,5.798088394228952
fuert,9.41912014965763
sweat,6.431730198512872
ambit,8.474973384391147
bad,4.1776950704091265
hesit,7.622238558829534
vamo,8.330583475055972
allen,9.428280148943104
días,9.513447532205783
mim,8.804037660560137
abandon,7.757116613172644
screw,7.804037660560137
afternoon,7.5085817770339665
sola,8.40097280294737
vocal,7.964677683108007
ka,9.745620974334816
zo,10.513447532205783
auto,9.410017942550377
din,8.563029561056341
blister,8.948113838233558
despair,7.347861466487807
drivin,8.11927455284854
os,7.984808638214242
troppo,10.33058347505597
einer,8.961349665390253
imag,7.130443860566651
wirklich,9.271689786002403
nott,9.45611435713983
brighter,8.115570584085122
blowin,8.071849206655804
knock,5.893178162748674
vrai,9.646085300783902
here,2.3136425684383237
plug,8.792163560271845
solitud,8.57315377833005
em,4.6497635147243495
raus,9.145472069798984
importa,8.598779586005543
cur,10.279957401986005
hair,5.0047961847129745
grace,6.204247742161342
intent,7.018997324390068
duro,9.82808313452679
yourself,4.406902275206173
their,3.3737579177875343
warn,6.425984690955443
denn,7.22904544859391
dusk,8.902721935419544
thousand,5.500105994966622
wait,3.205600595544631
teach,6.703310169476851
crime,6.1146460758568235
vera,9.583349545435938
strand,8.243120633805631
reliev,9.079044708060007
gen,9.183742086726701
flow,5.270659657403914
gloom,8.909119706617695
espero,9.322021461552549
lei,9.391984019720116
offic,8.347861466487807
coward,8.23506086401168
pleur,9.954716573057805
big,4.232551392095445
tight,5.237574708594208
ben,8.706092610148177
arrang,8.909119706617695
intro,7.922000997914427
freedom,6.0935442777551225
sad,4.8852729646633275
rhyme,5.959688531020332
closet,8.846383951269733
avoid,7.915545975777127
sera,8.239085120570476
despierta,10.55297589639242
spiritu,8.728547460975873
dieser,8.909119706617695
jukebox,9.533076338954716
undon,7.65681170737696
express,7.6785067784762795
där,9.780386392495492
finger,5.428854584563232
invad,8.667618462333543
muss,8.804037660560137
creer,9.689477896297282
vil,9.82808313452679
let,2.172394581664628
gusta,8.988191277608893
vem,8.988191277608893
field,6.308215662027517
second,5.359313651310155
devast,8.954716573057807
southern,8.369754072336649
rope,7.36975407233665
dove,7.760004892497472
fruit,7.783321683520039
itch,9.008655380168609
ye,8.816010302226214
overwhelm,8.75135734388396
bitch,5.738482439033594
usual,8.082655961612387
skip,7.988191277608894
lugar,7.931738009279714
linda,9.57315377833005
mutil,9.374172743603655
saa,9.563029561056343
backward,7.971356838745634
heed,8.46551305514208
ancient,7.221063712932436
pro,8.651438535278109
english,8.50373237737257
café,9.624868814874205
woah,8.050475555863235
brush,8.223055010751526
qualquer,10.593617880889765
villag,8.722900897834732
luna,7.896352410543817
door,3.9232145365034814
ein,6.210160435031233
not,0.6188140904517884
nobodi,4.839493911446362
spoil,8.61961308942271
unser,8.75135734388396
shift,7.731379051759036
seus,10.678506778476278
noch,5.931738009279714
bid,8.568082788782627
michael,8.588474577613805
habit,7.886850542776662
exact,6.966344575310645
heavi,6.364249696941845
ego,7.981433911433585
defeat,7.4236928794474535
guilti,7.503732377372571
passer,9.689477896297282
spoken,7.117421379773063
por,5.2215612797733355
took,4.341087601846416
annihil,9.288272670198007
bounc,7.798088394228952
determin,8.896352410543818
while,3.7319105943039097
contact,8.673052348384171
fucker,8.614376441056562
pode,9.55297589639242
filth,8.954716573057807
piano,8.153045289503785
ob,8.97470804824527
lot,4.801803809727939
pot,8.082655961612387
taxi,8.864919902707161
christ,7.263469279197434
some,2.7942899976423297
jacket,8.57315377833005
cancer,8.36095712409949
alltid,10.079044708060007
nur,6.7313790517590375
idol,8.792163560271845
hora,7.922000997914427
hear,3.1758858969401413
sober,8.538025554926449
homm,9.01554176575385
ciudad,8.871151856418674
gå,9.768704587447857
eg,10.365348893216648
deiner,9.183742086726701
scatter,7.86491990270716
trippin,8.57824265500285
diz,10.19933894177772
old,3.646085300783901
du,5.27323635935854
known,5.4844961585096526
grind,7.57824265500285
prophet,8.263469279197434
blond,8.542991807819798
sa,7.298734609016631
x3,8.036400370651513
también,9.115570584085122
camera,8.164480184566068
gal,8.284109045256471
fed,7.1398181303318
flash,6.603959825111225
feu,9.533076338954716
soll,9.365348893216648
céu,10.008655380168609
victim,6.52445585638237
flore,9.45611435713983
reborn,8.646085300783902
dure,8.961349665390253
ember,9.400972802947368
souvenir,9.122988055647605
för,8.722900897834732
unspoken,9.247167466868335
jone,8.593617880889765
frozen,6.934998338443299
par,7.339196605360679
voi,8.19933894177772
bli,9.593617880889765
och,8.156846859663641
short,6.358766242826681
bound,6.225049060883614
guilt,7.754234104639524
dame,8.374172743603655
tiger,8.968013395671264
sentimiento,9.437498678972483
coast,7.376387164669096
sí,9.474973384391147
despu,10.036400370651513
embrac,6.44213012770413
dentro,7.439812544810731
templ,8.195423891774336
deliv,7.813007814064691
front,5.443290316782247
charli,9.263469279197434
stone,5.22754550559875
numb,7.227045870947561
proud,6.293494156320752
ventana,9.678506778476278
surfac,7.77745706145682
ooooh,8.563029561056341
passo,10.40097280294737
drown,5.649428743858271
grief,7.925239371980973
jump,5.757838141090104
moan,7.954716573057806
he,2.6763736866826364
further,7.284109045256471
croi,9.410017942550377
déjà,9.542991807819798
fond,8.347861466487807
aprend,9.902721935419544
sway,7.954716573057806
paradis,6.971356838745633
plead,8.036400370651513
saw,4.493781677176138
jeg,9.700533084806278
vast,8.75135734388396
sabor,9.583349545435938
seul,8.414561867695324
reflect,6.39310455961403
butt,8.223055010751526
sailor,8.734216211062567
seventeen,8.603959825111223
convers,7.128576293909885
habe,9.614376441056562
music,4.718680431516537
mm,9.383050894950108
ficar,10.036400370651513
fine,4.782587300688763
futuro,9.465513055142079
altro,10.247167466868333
is,0.547331855665695
flame,5.417409105724048
prayer,6.299784987687632
muert,9.365348893216648
blown,7.7370589608313916
tire,4.994555183123755
passag,9.19933894177772
lust,6.6420833702264055
tellement,9.816010302226212
stair,7.598779586005544
son,4.676117927478382
terror,7.286189355697519
serious,7.664909175075556
fri,8.029413940335406
dio,7.843317648221949
mag,9.41912014965763
fog,8.134186262252468
indian,8.768704587447857
book,5.850226017564127
sip,7.896352410543817
unfold,7.871151856418675
mysteri,6.584629097662511
high,4.011449011119966
quier,7.57315377833005
shout,6.063796934361071
challeng,8.68398190854243
ought,7.958029307098641
system,6.963012714612897
my,0.7834823796079489
ahhh,9.183742086726701
anch,8.941541184310072
caus,2.392334094954389
entonc,9.928485031484625
jaurai,9.968013395671264
cocain,8.538025554926449
track,5.681241746197517
broad,8.593617880889765
behav,8.822034089853984
politician,8.513447532205781
pal,9.513447532205783
casi,9.563029561056343
forgot,7.01209446413538
ess,9.614376441056562
upsid,8.068264869306764
bord,9.583349545435938
soy,6.912329263093585
fighter,9.043420798329286
jahr,9.215106257636036
cambio,9.941541184310072
croir,9.804037660560137
risk,8.061122800062744
correct,8.410017942550377
già,9.624868814874205
bibl,8.089905700691775
hollow,7.077242465426021
distanc,6.616992389263574
sigu,9.057564980649556
h,9.115570584085122
stitch,8.792163560271845
whine,8.968013395671264
superman,9.410017942550377
creat,6.44097087087929
temptat,7.944823768299374
shake,5.168312046157094
trend,8.97470804824527
strain,8.134186262252468
leer,9.383050894950108
är,8.508581777033966
stuff,6.674414023842396
kickin,8.322021461552549
male,8.603959825111223
becam,7.166394843162804
corazón,7.365348893216648
conscious,8.44213012770413
sagen,8.745620974334816
thou,8.583349545435938
près,10.279957401986005
poor,6.055789355759704
esperar,9.231047801505058
obey,8.374172743603655
reel,8.538025554926449
forest,7.535548824634236
matter,4.581113056163728
excit,7.606556936597264
mira,8.263469279197434
libr,9.347861466487807
gloria,10.122988055647605
shadow,5.020295295724484
happi,4.5939399469790345
histori,6.5281440434124836
sunlight,7.807021518998958
chick,7.191519437318419
after,4.4699398614410475
ow,8.774533666250054
print,8.739907323140422
team,7.385278995842224
pari,8.33919660536068
promis,4.924429096733113
wisdom,7.363151337512402
blade,7.30927296881056
dong,10.745620974334816
lhe,10.635438056584393
approach,8.057564980649556
minuto,10.365348893216648
revolv,8.810011561604771
useless,7.922000997914427
allí,10.036400370651513
dura,10.137938397113576
hacer,7.689477896297283
puls,8.271689786002403
ci,8.19151943731842
font,9.168312046157094
1,5.7420472914549965
bill,6.728547460975875
hacen,9.780386392495492
shop,7.203264644991519
n,6.34460604192284
inch,7.978067060335187
prepar,6.910723592320284
mention,7.7342162110625665
fuori,10.383050894950108
prime,8.667618462333543
seam,8.588474577613805
long,2.9227087713656497
jij,11.635438056584391
pair,7.768704587447857
arm,4.37694130143062
oclock,8.079044708060007
odio,9.954716573057805
miseri,6.57315377833005
hun,10.263469279197434
pit,8.082655961612387
tô,11.231047801505058
tini,7.694994901264847
mio,8.378604989918916
viejo,9.45611435713983
bodi,4.322821995212719
young,4.706092610148178
found,4.055567556229574
g,6.872714060188957
shini,8.330583475055972
presid,8.097192054770266
search,5.295588053699768
skin,4.9958313398110255
nun,8.774533666250054
aim,7.086276277291083
doo,8.651438535278109
nicht,6.144528206473926
road,4.61143915797701
hatr,7.385278995842224
circumst,8.858714753180452
lick,6.994980443271533
for,0.9861554582585195
met,5.283070013853339
telephon,7.330583475055972
catch,5.172635090965992
thee,7.449105298620467
too,2.6677879618392164
midnight,6.688101935257465
com,7.8836971097377875
iâm,9.168312046157094
ago,5.977226573832597
sagt,8.66220496614718
firm,8.76289896576665
horizont,9.780386392495492
horizon,7.430579265032693
scent,8.029413940335406
é,7.339196605360679
querer,8.538025554926449
convinc,7.813007814064691
weekend,7.694994901264847
voyag,9.247167466868335
16,9.108191053719523
naiv,9.16065847361366
sient,9.130443860566652
return,5.691544301579023
fate,5.690855170903924
scrape,8.871151856418674
tranc,8.846383951269733
motiv,8.369754072336649
marri,6.979749503722232
gott,9.437498678972483
deep,4.256314560115487
loser,7.896352410543817
park,6.263469279197436
blick,9.168312046157094
reach,4.718680431516537
mach,8.593617880889765
cabeza,8.97470804824527
christma,7.40097280294737
heard,4.428280148943105
rêves,9.840257848472891
hur,9.902721935419544
tast,5.17648870271538
lon,9.108191053719523
paura,10.296636143132634
critic,8.008655380168609
hizo,9.804037660560137
sublim,9.247167466868335
rapper,7.538025554926448
check,5.494683455541297
thread,8.2924483461692
size,7.513447532205783
mean,3.864725587259241
deepest,8.227045870947562
plain,6.832636620813623
lullabi,8.614376441056562
dal,9.465513055142079
bist,7.700533084806278
news,6.277886051966309
wing,5.593617880889766
glove,8.219075159838981
7,8.093544277755123
maar,10.153045289503785
sehn,9.296636143132634
ele,9.734216211062567
absenc,9.31350996169703
memoria,9.994980443271531
wow,8.19151943731842
bar,5.65681170737696
femm,8.988191277608893
fest,9.41912014965763
clean,5.791424663947941
thumb,8.651438535278109
bastard,7.760004892497472
ond,9.176006437947095
pas,6.365348893216648
silencio,8.689477896297282
callin,7.593617880889765
feat,8.563029561056341
tread,8.651438535278109
chicago,9.057564980649556
without,3.805715321498334
friday,7.609158731785544
cos,5.79512293575239
funni,6.026802726878868
earn,7.786262958832161
wreck,7.2696302638241095
bike,8.700533084806278
sea,4.617647118133848
lamor,10.263469279197434
terribl,7.905917274579351
onto,7.2131258935077955
unless,7.376387164669096
dich,6.835680282366347
está,7.128576293909885
railroad,9.137938397113576
mornin,7.387510543140808
sou,8.948113838233558
forev,4.2817722760300345
whoo,8.922000997914427
dread,7.731379051759036
vuol,10.474973384391147
perro,9.804037660560137
dabei,9.57315377833005
digit,9.122988055647605
creation,7.646085300783901
tango,10.008655380168609
vet,9.153045289503785
gehn,9.484496158509653
our,2.6942177964569987
vacat,8.66220496614718
fo,8.484496158509653
empieza,10.347861466487807
abus,7.341357946650146
ay,7.63014375691488
sorrow,6.1008490783783556
death,4.4847947604026555
parent,7.560509569077827
el,4.778920983490993
pan,8.428280148943104
puro,10.296636143132634
veo,8.651438535278109
ami,9.079044708060007
merci,6.64075185648086
buen,9.928485031484625
brauch,9.722900897834732
compass,8.547975215334054
haunt,6.41683920840639
vers,6.020728212469184
qu,9.864919902707161
llama,9.57315377833005
frei,9.383050894950108
debe,9.792163560271845
kind,4.457578873599863
cae,10.49408220733885
mijn,10.678506778476278
bu,10.215106257636036
possibl,7.41683920840639
knee,5.193470343688581
schon,7.5085817770339665
tend,8.428280148943104
palabra,8.39647141071243
beg,6.071849206655803
parar,9.391984019720116
angel,5.00865538016861
rose,6.104515395576126
qued,10.33058347505597
musica,9.928485031484625
mic,6.816010302226213
estou,9.915545975777128
sacr,7.560509569077827
amor,5.622895673412011
stranger,6.118347668755695
coup,8.137938397113576
vice,8.745620974334816
yonder,9.400972802947368
yuh,9.55297589639242
web,8.498899223636627
cours,6.670332847030578
laat,11.40097280294737
respons,8.263469279197434
holi,6.380826229835593
pitch,8.728547460975873
honor,8.02246117969364
ainda,9.734216211062567
babe,5.968848530305807
ohhh,7.944823768299374
melt,6.658158133084476
complex,9.093544277755123
mano,7.3198888742597354
bara,9.563029561056343
searchin,8.883697109737788
pack,6.010373897394908
orlean,8.852536178251327
pensar,7.994980443271533
piedra,9.968013395671264
moi,6.941541184310072
beauti,4.731379051759037
eden,9.305048382948835
perché,9.305048382948835
there,1.6253625221878314
child,5.105892670182767
jetzt,7.4940822073388516
abyss,8.66220496614718
savag,8.804037660560137
sympathi,7.954716573057806
sabe,7.34569036744618
obscen,8.954716573057807
où,8.255295347751735
feel,1.971461446296772
waitin,6.904318720353874
compani,7.079044708060008
flavor,8.76289896576665
comfort,6.596196424991542
aus,7.0364003706515135
seh,8.528144043412484
were,3.004475050590137
digniti,8.804037660560137
perdida,10.093544277755123
observ,8.981433911433585
stai,10.593617880889765
him,3.8003164951210677
heartbeat,8.172154112451489
strength,6.17023180032046
quarter,7.725721416897111
like,1.4884202346344875
tut,9.271689786002403
sim,10.86491990270716
hier,7.221063712932436
ahh,7.593617880889765
beso,7.725721416897111
isso,9.968013395671264
background,8.757116613172645
delus,9.255295347751733
paper,6.1789024477001915
etc,9.437498678972483
pum,12.137938397113578
chose,7.251225683442688
pudiera,10.86491990270716
vuelto,10.183742086726701
immer,7.378604989918916
memori,4.850226017564126
mix,6.860263540275938
fr,10.86491990270716
darker,8.816010302226214
notr,9.079044708060007
tabl,6.6013673804947
fra,9.31350996169703
mass,7.013817085284389
jai,7.253259080595217
ol,7.725721416897111
mirando,9.915545975777128
precious,6.8618139918393375
hole,5.645417540975225
couch,8.47972691436178
cantar,9.029413940335406
recogn,7.513447532205783
tú,7.542991807819798
day,2.1859859223379274
sere,10.614376441056564
tribe,8.941541184310072
louder,8.547975215334054
alarm,7.846383951269733
mit,6.504943199970618
voglio,9.734216211062567
steal,5.984808638214242
vive,8.82808313452679
perch,9.780386392495492
strap,7.9613496653902525
me,0.6323542459937009
50,8.446776492560495
ca,2.115686189280975
offer,6.774533666250054
rather,6.0880898476630145
map,7.84025784847289
voic,4.630804482843941
satellit,8.67850677847628
buck,7.555482752002995
4x,8.31350996169703
aboard,9.614376441056562
clever,8.168312046157094
medo,10.108191053719525
histoir,9.624868814874205
ta,6.948113838233558
letter,6.270659657403914
america,7.804037660560137
truli,7.358766242826681
awhil,8.050475555863235
também,10.153045289503785
choic,6.185682497296136
camino,8.050475555863235
twilight,8.122988055647605
goin,5.467872328016003
til,5.059342793617459
power,5.059787589378925
questo,8.846383951269733
ive,8.405488284069863
non,6.588474577613806
doorway,8.739907323140422
allt,9.20720105955069
week,6.013817085284388
despis,8.259376524563553
creator,9.465513055142079
rocknrol,10.153045289503785
polit,7.6541226198493195
rua,10.635438056584393
somethin,6.348948242464538
garbag,8.883697109737788
obscur,8.988191277608893
you’r,8.423692879447454
collaps,8.11187610052738
tone,7.807021518998958
40,8.722900897834732
weak,5.517718571606089
flor,9.247167466868335
llora,10.383050894950108
full,4.714472275764152
di,6.306103370228672
eager,8.909119706617695
sanctuari,9.667618462333543
unawar,9.093544277755123
sitä,10.41912014965763
sil,9.667618462333543
señor,10.108191053719525
american,7.7200858822276786
over,3.0472745938993344
posit,7.000093366665186
pelo,8.948113838233558
diferent,9.915545975777128
damnat,9.247167466868335
microphon,8.122988055647605
await,7.34569036744618
method,9.168312046157094
así,7.868032514574496
instant,7.968013395671263
sword,7.106352054055742
tierra,8.728547460975873
rust,8.172154112451489
â,10.122988055647605
frown,7.861813991839338
till,4.337847409488581
soak,7.8995336577884965
pale,7.31138990982266
idea,6.874277957405394
cat,6.167353126187667
cowboy,8.19151943731842
glass,5.77161618286776
princ,8.001801709127546
execut,9.050475555863237
insecur,8.203264644991519
thirti,8.557993971159044
faint,8.768704587447857
stronger,6.700533084806278
canción,8.941541184310072
combin,8.583349545435938
given,6.1549448224192655
zurück,8.9349983384433
dan,6.075442471379811
human,5.513447532205782
balloon,9.322021461552549
sent,6.284109045256471
chair,7.034650588701554
special,6.4225483375065116
stalk,8.739907323140422
igual,8.203264644991519
seren,9.215106257636036
unleash,8.694994901264847
up,1.6160517367677636
vieux,9.928485031484625
date,7.199338941777719
siamo,10.050475555863237
fur,9.279957401986003
jen,8.792163560271845
instrument,6.8836971097377875
rid,8.347861466487807
danger,6.3478614664878075
salir,9.057564980649556
mock,9.223055010751526
ohn,8.239085120570476
spill,7.070055924832753
gritar,10.183742086726701
quanto,9.635438056584393
fever,7.511012603288728
convict,8.79808839422895
ad,7.689477896297283
had,2.873593543764675
middl,6.240092941108064
cuando,6.362053813655067
ga,9.057564980649556
fountain,8.883697109737788
tip,7.136061109872905
alguém,10.296636143132634
ter,9.176006437947095
wonderland,10.079044708060007
citi,4.794752681665695
parad,7.837204524495337
greater,8.451437869930357
cariño,9.646085300783902
said,2.947805075248776
pretend,5.65681170737696
estc,10.064689415082938
submit,9.33919660536068
defi,8.673052348384171
vento,9.410017942550377
afraid,5.294540725130441
pavement,8.609158731785545
tom,8.614376441056562
demain,9.57315377833005
gar,8.757116613172645
never,1.8953100904441653
origin,7.673052348384171
peu,8.215106257636036
bout,5.175042391776315
3,6.025933371600444
nient,9.428280148943104
escap,5.759282280390759
far,3.82505544182922
wont,6.79957341241554
flock,8.883697109737788
cradl,8.326296116652873
cream,7.717276348640854
rein,8.50373237737257
einem,8.871151856418674
whi,2.938572780255594
amiga,10.635438056584393
rich,6.198359182798883
cuz,5.915545975777128
fazer,9.745620974334816
slight,8.583349545435938
ribbon,9.043420798329286
libertad,9.428280148943104
bare,6.249195148215316
finn,9.583349545435938
plagu,7.871151856418675
dónde,9.82808313452679
nake,6.951411428334135
born,5.021594435876107
shine,4.443870761385083
daze,8.816010302226214
pido,9.41912014965763
photograph,7.9091197066176955
peel,8.137938397113576
attract,7.984808638214242
stream,7.080849204906755
itself,7.632788478170444
taim,10.02246117969364
breez,6.7370589608313916
autr,9.093544277755123
deg,9.55297589639242
water,4.82656849392479
tryna,8.36095712409949
forgotten,6.6367646728074225
spent,6.182772859252632
na,6.0549023621622045
raini,8.432882050902114
could,2.33528740827734
although,7.22904544859391
threw,6.998387044714782
cover,5.477942504683598
livet,10.093544277755123
zum,7.807021518998958
ninguém,9.864919902707161
obvious,8.141700315909775
predict,8.896352410543818
quiero,6.362053813655067
glanc,7.89001088366999
deja,8.352213491027515
sharp,7.874277957405394
hei,10.57315377833005
chapter,8.968013395671264
defend,7.765798856272446
settl,6.847919550180958
dynamit,9.31350996169703
río,10.57315377833005
x4,7.991581866809668
passion,6.3554861465879045
bonita,9.840257848472891
griev,8.583349545435938
disgrac,8.01899732439007
buri,6.127643416385696
cherch,9.968013395671264
donc,9.981433911433585
sul,9.41912014965763
machin,6.285148825511129
protect,6.5429918078197975
love,1.6461687924961204
noit,9.400972802947368
liquor,8.14925371034141
spite,8.243120633805631
common,7.414561867695324
sobr,8.356578683588916
momma,7.396471410712429
quon,7.852536178251327
clip,8.064689415082936
sol,7.034650588701554
scream,4.641417459741058
watch,3.6237174877554463
wire,6.941541184310072
weit,9.16065847361366
inject,9.008655380168609
llego,10.122988055647605
dew,9.043420798329286
realis,7.964677683108007
skeleton,9.19933894177772
tar,8.858714753180452
snap,8.043420798329286
easili,7.511012603288728
hijo,9.45611435713983
champion,9.474973384391147
doctor,7.0172685104733175
autumn,8.01554176575385
cose,10.137938397113576
besoin,9.877410846890356
school,5.757116613172645
pueblo,9.981433911433585
confus,5.98903817815619
decay,7.465513055142081
pie,7.233052937395434
penni,8.141700315909775
petit,8.33919660536068
timeless,9.255295347751733
walkin,6.835680282366347
breakin,7.896352410543817
these,3.392124039620345
enough,4.185682497296136
pensamiento,10.215106257636036
stroll,8.745620974334816
thief,8.378604989918916
kopf,9.108191053719523
jag,7.9382660522772115
bed,4.629483333446771
drive,4.849456785319355
increas,8.810011561604771
pecho,9.968013395671264
amigo,8.176006437947095
vagu,9.33919660536068
mata,9.877410846890356
steel,6.5318416833030755
translat,9.022461179693641
tooth,8.954716573057807
weer,11.079044708060007
flown,9.223055010751526
luz,7.568082788782628
9,7.9349983384433
molli,10.840257848472891
consid,8.183742086726701
organ,8.227045870947562
foreign,8.11187610052738
spot,6.5974874273514175
dá,10.036400370651513
tool,8.005224474768335
stuck,5.988191277608893
maker,8.423692879447454
cop,6.623553087431539
shallow,8.126711141690322
chant,8.23506086401168
accid,8.871151856418674
chip,8.025933371600445
shut,6.081752300423499
ey,9.49408220733885
tí,9.768704587447857
sono,8.126711141690322
cor,10.678506778476278
worship,8.061122800062744
teas,7.893178162748674
whisper,5.61961308942271
wound,6.202282217278452
just,1.3650740156239543
person,6.488083466717408
zero,8.263469279197434
sinc,4.8660863453317225
estar,7.7342162110625665
miedo,8.330583475055972
ice,5.978908036774556
scari,8.871151856418674
même,7.880550554420925
brazo,9.079044708060007
got,1.9603112322921625
hypocrit,9.064689415082936
befor,3.1955460764062855
grant,7.410017942550377
goe,4.543302766984896
nor,7.596196424991542
scale,8.563029561056341
struggl,6.774533666250054
quello,9.50373237737257
chico,10.168312046157094
unreal,8.915545975777128
ai,4.195423891774336
hurtin,9.263469279197434
separ,7.367549801409919
fi,8.44213012770413
geht,7.886850542776662
those,3.855815251217895
beep,9.941541184310072
reason,4.523228552998368
succeed,8.968013395671264
gesicht,8.928485031484627
escuchar,10.079044708060007
teardrop,8.75135734388396
saddl,9.255295347751733
dimens,8.768704587447857
12,8.44213012770413
planet,7.006938907579587
sudden,6.4892812210750295
pawn,8.804037660560137
sombra,9.19151943731842
kill,4.157560770626277
show,3.439523108549174
girlfriend,7.57061605552815
dann,7.307159129544642
damn,5.20326464499152
local,8.082655961612387
bruis,7.697761335556224
produc,8.57315377833005
decir,8.533076338954714
law,6.33811714774138
jimmi,8.39647141071243
line,3.9341825651442734
blind,4.629813507390514
om,7.9613496653902525
batter,8.896352410543818
pone,9.757116613172645
pued,7.520777074004272
ourselv,6.701920958930521
fish,7.1568468596636405
vor,7.807021518998958
album,7.435188518285282
melhor,10.593617880889765
skill,7.984808638214242
squad,9.057564980649556
nail,6.922000997914427
stack,7.7200858822276786
retreat,8.871151856418674
gent,7.1587514078489995
nuclear,9.079044708060007
meinem,8.877410846890356
mina,10.064689415082938
tortur,7.211148244067353
quien,7.792163560271845
sinä,11.168312046157096
automat,8.774533666250054
seiz,8.89001088366999
town,4.377218449647953
manchmal,9.981433911433585
tus,6.659505816546224
vuelva,9.678506778476278
song,3.8656974263265664
paul,8.428280148943104
ghost,6.128576293909885
fell,5.448522744588369
victori,7.603959825111225
hypnot,8.145472069798984
anguish,9.31350996169703
consum,7.300836131661919
best,4.186896580546183
neat,9.043420798329286
crimin,8.45611435713983
feliz,8.156846859663641
william,8.82808313452679
comment,8.922000997914427
aún,9.391984019720116
nena,9.768704587447857
imagin,6.342439832745758
chemin,9.667618462333543
glide,8.728547460975873
teu,9.428280148943104
toi,7.619613089422709
perdido,8.954716573057807
forsaken,8.883697109737788
mud,8.057564980649556
fill,4.552975896392419
vaya,9.064689415082936
hospit,8.728547460975873
salt,8.061122800062744
sia,10.168312046157094
angst,8.994980443271533
breakfast,8.583349545435938
lung,7.453774218685314
esté,10.40097280294737
strang,5.7973464579611775
ingent,10.296636143132634
link,8.523228552998368
headlight,9.231047801505058
grip,7.147361651000202
rattl,8.816010302226214
collect,7.378604989918916
disgust,8.614376441056562
shi,7.535548824634236
duck,8.141700315909775
somehow,5.996682738502533
nuit,8.255295347751735
hors,6.735636885762194
wirst,9.400972802947368
refrain,7.153045289503784
goddamn,8.19151943731842
sir,8.156846859663641
it´,9.50373237737257
ki,10.036400370651513
dust,6.040784132884657
blew,7.491679717123547
sangu,10.57315377833005
sunni,7.9382660522772115
keinen,9.279957401986003
mesmo,9.55297589639242
het,9.583349545435938
tod,9.82808313452679
noir,9.20720105955069
forgiv,5.983120288061471
faut,8.137938397113576
regard,7.896352410543817
atrá,9.347861466487807
due,7.249195148215316
straight,5.157322761050403
failur,7.868032514574496
saniti,8.36095712409949
devil,5.703310169476851
shape,6.721492703441923
po,8.203264644991519
flower,5.978908036774556
privat,8.093544277755123
paus,8.547975215334054
you,0.4275983035819334
starri,9.49408220733885
killin,8.410017942550377
kein,7.23506086401168
channel,8.75135734388396
pay,4.803292659231478
spawn,9.247167466868335
culpa,9.792163560271845
blaze,7.5232285529983685
farewel,8.2924483461692
has,3.236191552045174
mc,7.376387164669096
solament,10.02246117969364
confess,7.179869077579494
tudo,8.50373237737257
cuerpo,7.789210242882498
exit,8.538025554926449
hammer,7.588474577613805
acabar,10.108191053719525
bla,11.722900897834732
wär,9.446776492560495
makeup,8.728547460975873
scare,5.5025225701395035
qué,7.905917274579351
right,2.4851680997005716
pave,8.780386392495492
shoot,5.963844958674562
pourquoi,9.465513055142079
england,9.100849078378356
someth,3.3597243440227698
scum,9.305048382948835
100,9.296636143132634
destino,8.55297589639242
littl,3.127759993093035
leg,6.250210058591952
dein,7.1568468596636405
rule,5.47734819157905
sous,8.378604989918916
ojo,7.491679717123547
safeti,8.722900897834732
dig,6.234056551377396
choke,6.888429847850509
darlin,7.3198888742597354
plan,5.0043680217655115
diamond,6.3841645152608155
mess,5.650768293667498
acid,8.711673642411478
pouco,10.635438056584393
weather,6.651438535278108
curv,8.792163560271845
laugh,4.687070824999715
woh,10.093544277755123
stress,7.326296116652874
regga,9.852536178251327
beyond,5.813757850494835
del,5.852536178251327
fiddl,9.50373237737257
number,5.665586020052029
dancer,8.635438056584393
steve,9.391984019720116
lejo,8.494082207338852
either,7.253259080595217
sort,7.407751335578432
guarda,9.928485031484625
natur,6.012094464135381
friend,3.381799098740647
doubl,6.8509956601755455
vas,7.664909175075556
solo,5.431730198512872
soar,8.428280148943104
suert,9.137938397113576
herz,8.451437869930357
mmmm,9.296636143132634
welt,7.681241746197518
sock,8.334883612489596
bliss,7.675776985720707
gettin,5.905117776060198
è,7.813007814064691
accept,7.038152277413107
laiss,9.356578683588916
taa,10.093544277755123
aller,9.322021461552549
groovi,10.093544277755123
tape,7.4236928794474535
cage,7.191519437318419
buscando,9.086276277291084
monster,7.725721416897111
shinin,8.79808839422895
castl,8.039906314153049
abr,10.168312046157094
mehr,7.162568063622291
facil,9.305048382948835
secreto,9.968013395671264
romant,8.896352410543818
husband,8.673052348384171
content,8.11187610052738
ese,7.912329263093585
hope,3.691371988047509
fault,7.121130109427022
motor,8.451437869930357
matar,9.804037660560137
despit,8.40097280294737
narrow,8.792163560271845
stadt,9.757116613172645
assassin,9.215106257636036
despertar,9.484496158509653
pearl,7.922000997914427
à,6.478537062714222
fort,7.85562215812507
vos,8.55297589639242
receiv,7.501313776569927
flicker,8.583349545435938
alleen,11.079044708060007
rape,7.330583475055972
defens,8.330583475055972
mami,9.374172743603655
guarante,7.849456785319356
jewel,7.991581866809668
glori,6.5318416833030755
cómo,9.780386392495492
larg,8.547975215334054
cling,7.9747080482452715
collid,8.215106257636036
q,9.614376441056562
torn,6.563029561056343
devant,9.347861466487807
fade,4.56934886612662
aunqu,7.739907323140422
bobbi,9.064689415082936
bein,7.754234104639524
describ,8.317759434698388
maid,9.137938397113576
path,6.017268510473317
ave,9.322021461552549
revers,8.768704587447857
hit,4.47705112681101
alleluia,12.40097280294737
24,9.239085120570476
ho,6.78332168352004
higher,6.429429248996597
necesito,9.437498678972483
veneno,10.49408220733885
intern,8.700533084806278
aldrig,9.593617880889765
distress,9.064689415082936
awar,7.868032514574496
hoy,7.073644720317418
crook,7.905917274579351
demai,11.108191053719525
aqu,11.593617880889767
le,5.154469704667272
seek,6.414561867695325
page,6.415700088693923
aqui,8.01899732439007
treasur,7.560509569077827
becaus,4.165437196236908
voodoo,9.383050894950108
program,8.792163560271845
mir,6.5974874273514175
dêtre,9.689477896297282
bold,7.964677683108007
slam,8.043420798329286
distant,6.986498966516442
breed,7.614376441056563
today,4.3973143526241625
spi,8.614376441056562
meat,7.686727285281246
bleibt,8.928485031484627
devour,8.187625521213928
cu,10.792163560271845
neither,8.284109045256471
quiet,6.187625521213929
tot,9.474973384391147
last,3.4057709714501905
favorit,7.082655961612386
gracia,10.137938397113576
trist,8.089905700691775
progress,8.187625521213928
ancora,9.043420798329286
dragon,8.46551305514208
landscap,9.223055010751526
disappoint,8.432882050902114
share,5.31457115706734
weep,7.185682497296136
press,7.2131258935077955
ador,7.430579265032693
prove,6.348948242464538
five,5.93908413851455
tienen,9.635438056584393
hurt,4.386115421630977
magia,10.153045289503785
off,3.2856689967952533
luego,9.145472069798984
pe,10.816010302226212
vite,9.757116613172645
bleed,5.312979656585053
hate,4.31829149999702
tengo,6.993280154281694
fiend,8.34352253076347
perder,8.651438535278109
lookin,5.767977605804411
laid,6.51222955404911
fiel,10.036400370651513
part,4.556110147116552
ole,8.97470804824527
foolish,7.583349545435938
oye,9.563029561056343
damour,9.840257848472891
siehst,9.65681170737696
quil,8.01554176575385
creo,8.948113838233558
gris,9.593617880889765
poni,9.20720105955069
vale,9.115570584085122
peopl,3.616010852742514
mes,7.383050894950107
fuera,8.915545975777128
anymor,5.370857472039298
somewher,5.45963169746207
choir,8.568082788782627
fil,9.667618462333543
sweetheart,8.583349545435938
heaven,4.6258563985117815
add,7.954716573057806
gentl,6.843317648221949
chew,8.130443860566652
bye,7.670332847030579
lifetim,7.23506086401168
slay,8.557993971159044
sen,7.513447532205783
jah,8.557993971159044
adesso,9.646085300783902
jingl,9.89001088366999
dumb,6.984808638214242
chi,8.44213012770413
herself,7.931738009279714
quedan,10.263469279197434
pen,7.394225970506784
wil,10.40097280294737
jack,6.860263540275938
his,3.190301459161748
darl,6.074543315825067
adió,9.981433911433585
out,1.63942157050289
hai,8.948113838233558
ask,4.053351434379235
pill,7.01209446413538
dis,7.8836971097377875
worthless,8.780386392495492
heal,6.298734609016631
can’t,8.57315377833005
escapar,9.734216211062567
bus,7.1549448224192655
nossa,10.915545975777128
uma,8.34352253076347
domin,8.374172743603655
zombi,9.20720105955069
restor,9.365348893216648
asshol,8.994980443271533
oer,9.780386392495492
dedic,8.104515395576126
nei,9.711673642411478
arrow,8.330583475055972
forward,7.341357946650146
actor,9.215106257636036
needl,7.603959825111225
axe,8.858714753180452
sei,7.279957401986004
dead,3.9680133956712633
sucker,7.545481359845495
debt,8.460806052464552
ser,6.307159129544642
colder,8.227045870947562
giorno,9.31350996169703
sleepi,9.093544277755123
bird,5.757116613172645
oi,9.804037660560137
achiev,8.39647141071243
magazin,7.513447532205783
hoo,8.498899223636627
rent,7.667618462333542
vengeanc,8.410017942550377
servic,8.635438056584393
leap,8.722900897834732
demand,7.1549448224192655
angri,7.403228776887737
loos,6.19151943731842
thi,7.880550554420925
cantando,10.050475555863237
inhal,9.122988055647605
prendr,9.667618462333543
bent,8.075442471379812
none,6.264494284598199
deixa,10.678506778476278
flaw,8.954716573057807
yang,10.89001088366999
ohh,6.63014375691488
violenc,7.253259080595217
shirt,7.421404702852183
ah,5.439233730343231
giorni,10.513447532205783
takin,6.941541184310072
ball,6.0602325223171905
restless,7.673052348384171
encor,8.01899732439007
speech,8.568082788782627
cake,7.9382660522772115
twice,6.5025225701395035
independ,8.981433911433585
april,9.029413940335406
falta,8.609158731785545
store,6.646085300783901
tra,9.19933894177772
en,4.270144868802238
eh,8.061122800062744
cash,6.681241746197517
reap,8.474973384391147
trap,6.394225970506784
lift,6.34352253076347
savior,8.215106257636036
perform,8.231047801505058
aussi,9.057564980649556
until,4.312714577109638
oooh,7.11187610052738
ela,9.49408220733885
vara,10.168312046157094
pressur,7.0155417657538495
band,6.136061109872905
senseless,9.215106257636036
på,7.849456785319356
hogi,12.816010302226214
duda,9.877410846890356
conquer,7.686727285281246
taken,5.957200410183631
cadillac,8.300836131661919
rain,4.221063712932435
guardo,9.852536178251327
layin,8.711673642411478
she,2.7651640069592798
smokin,8.032902926415286
now,1.5425643483763993
esser,10.247167466868333
asham,7.648759435082226
chanson,10.093544277755123
billi,8.284109045256471
capit,9.33919660536068
werd,8.757116613172645
invit,7.385278995842224
skinni,9.137938397113576
euch,8.694994901264847
soft,5.963012714612897
dem,6.436343136226775
quisiera,9.071849206655804
raven,9.022461179693641
mission,7.249195148215316
virus,9.513447532205783
alto,9.624868814874205
mainten,9.513447532205783
weh,9.247167466868335
fals,7.261421450548576
misti,9.279957401986003
javai,10.108191053719525
dough,7.754234104639524
belong,5.768704587447857
scorn,8.598779586005543
farther,9.410017942550377
sui,7.439812544810731
beau,9.036400370651513
twenti,7.221063712932436
meal,8.27581767162508
uno,7.861813991839338
eat,5.304521178469775
toda,7.337038497193271
santa,8.48928122107503
erst,9.057564980649556
mond,7.7484863080292055
alon,3.3780502138917408
threat,8.02246117969364
late,4.404358088132008
dissolv,8.774533666250054
aid,8.816010302226214
dun,7.954716573057806
de,3.816198165373935
everyth,3.3970333172593135
stern,9.614376441056562
vuelv,8.846383951269733
when,1.4499431323735261
media,8.523228552998368
nome,9.954716573057805
french,8.745620974334816
better,3.467282147995136
deeper,7.041662486056927
grave,5.920384532713508
remov,8.057564980649556
touch,4.230797355355501
street,4.0571208695052485
brown,6.8115089099912725
soi,9.593617880889765
burn,3.7214927034419234
neck,6.301888042055507
talk,3.706266690997969
toward,6.6275038750421755
filthi,8.651438535278109
rip,6.232050021094435
toma,10.02246117969364
sweet,4.275559332464055
w,8.513447532205781
border,7.941541184310072
joe,7.852536178251327
ceux,9.347861466487807
effect,8.215106257636036
come,1.7244426859368027
feather,7.783321683520039
toll,8.104515395576126
hurri,7.1644801845660675
siento,7.635438056584392
excus,6.905917274579351
credit,8.305048382948835
fit,5.993280154281693
hous,4.728193902576631
dot,8.792163560271845
need,2.5357808375604463
guitar,6.067370174679089
care,3.712197972797365
flip,7.199338941777719
halt,8.63014375691488
hay,6.330583475055972
pu,10.347861466487807
explor,8.656811707376958
verdad,7.807021518998958
comprehend,9.064689415082936
note,6.728547460975875
frost,8.68398190854243
warmth,8.251225683442687
concern,7.725721416897111
along,4.783321683520039
mal,6.302940719986843
z,9.022461179693641
forc,5.678506778476279
earli,6.523228552998368
lass,8.523228552998368
pon,9.029413940335406
respect,6.439812544810731
read,5.2146109116943835
rockin,7.376387164669096
knot,8.557993971159044
ruin,6.854078343059733
dar,8.267573677530171
infierno,10.050475555863237
sarà,10.678506778476278
broken,4.617319716557296
az,11.593617880889767
anim,7.141700315909774
einfach,8.624868814874205
ut,9.115570584085122
stop,3.504337661644461
ohhhh,9.153045289503785
bridg,6.0451812561937235
anchor,9.168312046157094
goodby,4.982276853345319
stay,3.3801317249163474
int,9.008655380168609
beat,4.382216243471294
mike,8.2924483461692
trial,8.097192054770266
algún,9.55297589639242
wrote,6.681241746197517
sole,8.31350996169703
sta,9.877410846890356
cualquier,9.902721935419544
poi,7.813007814064691
dart,8.994980443271533
ala,9.145472069798984
listen,4.243878550839554
hermano,9.852536178251327
exist,6.051359831122847
i`m,9.994980443271531
anytim,8.079044708060007
voz,7.915545975777127
court,7.754234104639524
joy,6.027672606338982
parec,8.846383951269733
murder,6.4066193660885125
einmal,9.231047801505058
tear,3.8094504563766343
tore,8.255295347751735
pedir,10.33058347505597
behold,7.849456785319356
strong,4.6497635147243495
tap,8.11187610052738
smell,5.925239371980972
llegar,9.064689415082936
niña,9.804037660560137
gown,9.057564980649556
branch,8.640751856480861
flee,8.470235465384484
beaten,8.518329753585528
witch,8.300836131661919
friendship,8.722900897834732
quis,10.137938397113576
question,5.494683455541297
holler,8.557993971159044
allein,8.172154112451489
i’v,8.883697109737788
conoc,9.852536178251327
judgment,9.050475555863237
há,9.864919902707161
per,7.2131258935077955
endlich,9.563029561056343
blood,4.253259080595216
take,1.9909985419060274
gli,8.563029561056341
spotlight,8.97470804824527
hound,8.651438535278109
cook,7.65681170737696
lá,9.428280148943104
nuestro,8.39647141071243
elvi,9.279957401986003
i´m,9.137938397113576
punch,7.591043937225939
across,5.192982369714407
clue,7.498899223636626
acaba,9.780386392495492
los,5.589758685434131
tun,9.231047801505058
chaqu,9.086276277291084
justifi,8.054015913568485
it,0.5729553579084838
must,3.952030566477198
morn,4.445613497704375
deus,9.840257848472891
hecho,9.400972802947368
num,9.768704587447857
betti,10.183742086726701
jou,10.915545975777128
con,5.212136729916841
begun,6.8664753692092
opinion,8.284109045256471
når,9.757116613172645
jamaica,9.816010302226212
più,8.115570584085122
wolv,8.568082788782627
curs,6.302940719986843
wat,9.465513055142079
pink,7.896352410543817
hombr,8.47972691436178
quiera,8.745620974334816
womb,8.57824265500285
suppli,8.82808313452679
jerk,8.494082207338852
phantom,9.043420798329286
donn,9.428280148943104
fragment,9.122988055647605
när,9.247167466868335
foi,7.765798856272446
sweeter,8.609158731785545
screamin,8.300836131661919
ear,5.6387568872195875
quando,7.593617880889765
agoni,8.239085120570476
tongu,5.943181542691328
6,7.765798856272446
realiz,5.600072903027065
ormai,10.19933894177772
slaughter,7.902721935419544
être,9.108191053719523
bin,7.018997324390068
ra,10.137938397113576
bow,6.725721416897111
object,8.717276348640853
sempr,7.951411428334133
coraz,12.330583475055972
brick,7.47972691436178
bought,6.6314655115111245
insect,9.465513055142079
mend,7.774533666250054
shes,9.279957401986003
spread,6.062013627532166
themselv,7.646085300783901
push,5.358766242826681
tryin,5.78332168352004
even,3.373343211214213
ordinari,8.528144043412484
feet,4.650098363290525
kvar,10.263469279197434
tree,5.059787589378925
manag,8.347861466487807
pena,8.305048382948835
phase,8.39647141071243
product,8.243120633805631
selfish,7.816010302226214
holla,8.63014375691488
summer,5.491679717123547
beckon,8.941541184310072
rebel,7.9747080482452715
wilder,9.086276277291084
gleich,9.614376441056562
oui,9.130443860566652
lord,4.919980699249462
dum,9.915545975777128
tuo,9.079044708060007
four,5.714472275764151
woke,6.650098363290525
seein,8.711673642411478
dalla,9.239085120570476
dwell,7.9349983384433
rum,9.036400370651513
think,2.467798542308742
leva,10.745620974334816
lazi,7.616992389263574
werden,8.66220496614718
tristeza,9.356578683588916
wherev,7.263469279197434
labio,8.822034089853984
niet,9.852536178251327
matin,9.437498678972483
les,6.019862508848315
dude,7.568082788782628
shield,8.48928122107503
doll,8.19933894177772
cmon,6.817513892816601
sake,7.912329263093585
wie,6.609158731785544
vultur,8.804037660560137
between,4.926861289004962
bucket,9.239085120570476
lightn,7.430579265032693
frighten,7.858714753180451
crew,6.757116613172644
entend,9.001801709127546
doigt,9.954716573057805
gore,9.563029561056343
corpor,8.63014375691488
pick,5.123452916306013
himself,7.4467764925604945
label,8.172154112451489
quedo,9.89001088366999
weav,8.533076338954714
tragedi,7.868032514574496
absurd,8.961349665390253
alguien,8.864919902707161
anoth,3.5053975205666847
banana,9.667618462333543
divin,6.988191277608894
defin,8.100849078378356
caer,9.583349545435938
corn,8.896352410543818
mä,9.689477896297282
bam,10.279957401986005
paralyz,8.852536178251327
decirt,9.928485031484625
tan,6.544236046828261
bowl,8.369754072336649
point,5.380270599156325
shock,7.296636143132635
jétai,10.365348893216648
fat,6.6367646728074225
questa,9.064689415082936
march,6.78332168352004
closer,6.136061109872905
ran,6.369754072336649
grain,8.31350996169703
reaction,8.231047801505058
meu,7.928485031484627
mentira,8.864919902707161
melodi,7.317759434698387
wife,6.230046277659984
nurs,9.079044708060007
sogno,10.513447532205783
heartach,7.632788478170444
letzt,9.603959825111223
vuelta,9.484496158509653
degre,7.9747080482452715
nothin,5.682611176809015
whole,4.637428438653449
entertain,8.219075159838981
leader,7.55047338918925
bas,9.383050894950108
spirit,5.865697426326567
drum,6.715873630940763
wheel,6.089905700691774
motion,7.217089343915138
zwei,9.288272670198007
past,4.547039514269437
bush,8.603959825111223
correr,10.036400370651513
rome,9.071849206655804
peau,9.689477896297282
unseen,8.547975215334054
llega,9.279957401986003
swear,5.992430760650511
traffic,8.164480184566068
singin,7.711673642411478
jour,7.717276348640854
gambl,8.846383951269733
gimm,7.57824265500285
vision,5.835680282366347
are,0.9958313398110256
primera,10.050475555863237
compar,7.880550554420925
brooklyn,8.734216211062567
ding,8.858714753180452
yo,4.3978765876433155
weet,11.108191053719525
poetri,8.717276348640853
bullet,6.749921111768441
valor,9.734216211062567
self,6.279957401986003
nyt,9.994980443271531
illumin,9.108191053719523
‘caus,9.437498678972483
whiskey,7.9091197066176955
hunt,7.3241572058965385
plate,7.717276348640854
conceiv,9.263469279197434
beach,7.172154112451489
worm,8.45611435713983
goodnight,8.168312046157094
nuevo,8.57315377833005
dizzi,8.864919902707161
hot,5.116495685136948
grade,8.728547460975873
fool,4.5128384145945
preach,8.195423891774336
vivo,8.446776492560495
plein,9.263469279197434
gotta,3.965094225637503
except,7.255295347751735
rotten,8.061122800062744
mirror,5.95058632391308
loco,8.474973384391147
fallen,6.396471410712429
been,2.4771996515489687
vece,8.317759434698388
then,2.670587582625994
hij,12.137938397113578
lean,7.168312046157094
total,7.132313847919697
surf,9.593617880889765
kneel,7.915545975777127
ilusión,9.89001088366999
older,6.998387044714782
givin,7.3987203512159905
belov,9.542991807819798
stain,6.8836971097377875
design,7.30927296881056
nu,8.40097280294737
mig,8.656811707376958
enjoy,7.31138990982266
dejo,9.689477896297282
yer,9.816010302226212
vampir,9.255295347751733
feelin,5.91635127584877
pig,8.079044708060007
chica,9.49408220733885
ooh,4.9996665969413545
